<PAD>
,
我
，
0
的
1
。
2
人
车
有
不
了
在
一
是
路
3
5
8
6
9
道
区
7
警
4
:
你
行
!
个
上
?
大
们
号
报
到
.
深
他
停
好
这
天
圳
谢
交
信
安
没
要
来
龙
电
下
市
法
请
时
处
现
公
理
出
通
还
多
打
小
发
为
就
违
都
话
过
以
地
门
口
给
民
、
家
后
街
中
骗
点
能
可
说
被
和
重
回
机
/
岗
！
您
用
东
么
辆
方
严
南
经
B
里
新
举
c
会
自
子
去
华
)
年
全
也
t
很
a
事
息
宝
n
情
查
生
i
动
知
月
-
面
转
开
望
工
吗
边
对
o
西
福
间
楼
分
前
管
常
平
国
那
所
已
粤
无
期
日
钱
h
次
园
二
田
村
部
？
本
网
三
台
关
站
接
p
山
…
m
手
同
心
明
响
牌
看
码
头
向
广
麻
两
影
诈
问
每
湖
希
扰
意
近
加
长
几
老
进
d
证
晚
业
金
想
直
放
微
十
察
单
成
快
高
把
正
什
将
司
名
场
s
收
g
社
短
帮
然
非
身
让
害
复
e
【
作
联
住
l
保
】
赌
A
办
叫
系
求
员
f
只
走
客
店
死
r
Q
入
堵
栋
段
实
她
j
北
等
之
及
款
案
样
b
其
声
得
于
别
女
万
乱
学
音
与
w
派
定
花
刚
博
提
右
解
当
又
往
货
做
起
该
主
D
城
u
如
海
房
元
诉
众
户
此
犯
马
线
务
局
反
但
位
光
居
银
内
怎
k
黑
左
y
址
找
红
四
罗
视
外
因
色
导
杀
清
消
速
沙
着
驶
今
未
防
占
条
况
早
并
应
石
果
巷
体
而
利
从
且
灯
烦
省
些
白
友
水
罪
受
附
T
x
“
投
v
份
感
危
活
费
(
吵
服
群
叔
z
黄
录
”
再
商
太
制
记
真
拉
合
罚
布
件
者
C
跟
聚
控
至
最
相
账
退
见
吧
告
第
啊
才
强
造
铁
力
酒
险
卖
百
孩
需
五
取
建
送
物
任
监
致
周
规
种
询
q
量
听
资
带
班
治
装
P
执
午
照
政
：
卡
尽
己
片
吉
驾
男
疫
夜
院
毒
买
觉
超
S
特
故
便
由
N
半
变
恐
何
助
或
美
按
结
河
绿
坪
私
张
满
厦
限
决
妈
环
八
章
睡
改
朋
泥
题
儿
具
代
包
志
休
目
频
湾
六
塘
错
约
"
排
支
李
文
科
程
;
E
击
威
病
隐
像
神
永
订
示
队
图
整
横
恶
据
松
观
林
立
怕
失
F
镇
L
彩
旁
乐
否
急
续
G
充
拿
确
候
组
容
疑
围
吃
塞
性
认
注
难
M
付
干
产
络
详
调
共
油
胁
领
H
乡
假
设
完
官
桥
O
传
字
度
达
化
比
V
思
供
使
更
轮
流
习
称
命
随
式
噪
品
抓
兴
存
连
先
少
忙
偷
备
敬
离
团
极
置
骚
格
府
播
织
+
医
姓
梅
伤
钟
借
原
州
汽
K
丰
井
哪
持
留
搞
额
U
摩
J
Y
宁
I
依
咨
康
球
租
遇
怖
世
千
侧
各
运
拨
始
律
星
架
聊
亲
厂
坑
爱
贷
双
馆
*
即
尾
断
曾
米
尊
止
掉
七
丽
总
气
香
验
峰
易
界
财
载
）
X
源
技
营
呢
块
涉
暴
风
岭
拍
→
坐
密
患
景
玩
刑
昨
申
封
责
护
晨
精
表
追
顶
R
德
集
免
淫
爸
坏
富
数
阳
室
汇
王
禁
苦
江
除
必
识
拥
根
阻
九
奸
托
教
哦
喝
讯
越
鸿
指
敢
核
检
@
职
试
靠
W
婆
推
苑
_
救
算
凌
浪
绝
港
醒
鸡
军
庭
象
招
珠
凤
桂
=
Z
测
刘
权
登
许
[
吓
姐
洲
级
计
闹
压
叭
哥
基
板
破
言
（
伙
截
拖
游
喇
巴
施
血
叉
惠
挂
底
修
楚
母
盗
紧
药
值
校
跑
怀
戏
议
隔
#
效
空
书
境
岁
范
专
岩
澜
股
质
骂
健
协
它
步
贴
价
污
谁
负
坂
差
损
贝
义
凰
败
准
]
型
换
皇
背
'
久
器
类
购
似
撞
票
避
则
士
引
碍
脑
骑
~
嫌
礼
语
扣
眼
辛
乘
养
冲
屋
属
师
抽
武
统
玉
维
呀
委
火
销
鸣
编
补
待
炸
狗
突
辅
输
创
操
烧
父
穿
良
误
倒
弄
欠
益
迪
云
土
杨
移
贵
鹏
令
屁
显
纪
继
餐
亚
亡
京
册
切
川
巨
亮
写
料
欺
燕
腐
航
荣
较
\
^
佳
够
尸
术
锦
昌
畜
英
《
党
划
妇
裕
逃
配
予
刷
态
斑
济
肯
逼
座
标
育
障
饭
鱼
%
农
功
另
庆
担
牛
索
远
飞
‘
冒
刀
抱
猪
盐
端
节
选
际
审
融
顺
》
抄
混
罩
顾
；
春
歉
疯
腾
轻
低
喜
挡
论
评
逆
巡
却
啦
盛
吴
嘛
套
批
映
癫
竹
衣
敲
痫
翠
脚
阁
丹
介
宿
莲
展
智
玲
蓝
首
冻
夫
染
泽
细
考
臭
陈
卫
厅
绑
谋
软
铺
删
弟
添
痛
赶
馈
临
圾
垃
惩
某
贪
露
初
困
扬
梦
督
层
愿
木
获
虚
袭
递
须
仍
圈
抢
捕
歪
汉
谣
闯
寓
欢
烤
爷
笔
胡
迫
优
余
判
悦
承
茜
锁
鞋
预
劳
固
妙
滨
豪
雅
亿
匿
宵
瑞
甚
笛
轿
邪
势
坊
婚
拒
枪
温
状
疗
舍
诱
辉
辱
邮
形
概
模
莞
阴
劝
奇
拐
激
究
角
雨
鬼
—
仙
嘴
堂
拘
灰
税
窗
跳
陆
骨
兰
劣
厉
县
弯
挪
旧
诚
僵
宾
晓
遭
静
骏
|
∵
侦
侵
刺
印
喊
壁
妹
幼
库
戴
押
授
涌
碰
肉
赔
踪
邀
仪
妓
毛
藏
赚
︱
★
侨
卸
哭
圆
均
射
洗
积
青
哈
啥
尔
斗
材
桌
档
歌
洋
热
皮
终
足
雪
偿
守
幻
序
童
耳
距
阿
项
呼
域
彭
碧
邻
估
埔
庄
拦
散
柜
浙
润
脸
争
仔
克
升
帐
朗
灭
烟
蛇
丢
喷
尚
废
异
念
淘
芬
企
伟
句
咳
宜
币
归
普
棋
欧
滚
率
箱
咋
奖
嫖
战
扫
树
草
访
谈
减
刻
启
替
泰
祥
笑
策
签
袋
辖
食
＆
`
丑
仅
勒
吸
善
振
暂
梓
狂
祝
综
脏
般
菜
讲
零
古
径
沿
牲
盘
窝
纳
胜
返
针
链
陌
霸
互
参
唱
坡
屏
抖
择
暗
沒
泄
砸
透
隧
’
冠
勤
售
嗯
堆
奔
宏
席
拜
杂
残
蛋
采
亭
历
吊
哗
哼
忘
惨
拆
桃
毁
沟
洪
秒
课
键
陷
倍
兼
列
圣
夏
忠
恒
恳
惊
戳
摆
朝
构
灵
炒
狐
秀
绍
芳
贼
赣
逻
逾
闭
闽
飙
鲜
串
例
呵
喧
坚
央
媒
措
波
焦
稿
茶
谷
醉
丶
净
君
嘉
堪
奢
寄
恢
戚
折
撤
攻
答
籍
苏
荐
读
傻
凭
割
奥
床
束
溪
牢
迷
乎
催
勾
弹
怪
柱
滴
竟
荔
↖
兵
劫
勿
叛
娘
孙
忍
怡
扯
炮
筑
缆
若
虽
逸
＿
侮
帝
挥
揭
摄
洞
窃
荷
蔡
虎
裤
途
逮
野
·
剩
媛
宅
宇
宣
幸
徒
恩
挖
旅
毕
洁
累
绕
翻
肖
艺
讨
赖
赛
闲
仁
呃
湘
炎
猖
盖
简
落
蜀
训
陪
吐
嗽
坳
尤
珍
诺
贩
贱
鼎
↘
唐
寻
尻
插
桐
殴
猫
玛
畅
祸
稳
笋
纠
陕
驰
鼻
亏
凶
屎
弃
征
懂
扇
斜
旺
栏
甲
盲
素
缘
缺
虹
謝
跨
車
轰
鄂
闻
允
匪
卜
吨
味
增
彻
惜
括
揽
摇
梯
毫
潮
版
独
矛
磨
秩
糊
练
缴
聘
裸
谓
貌
隆
黎
鼓
щ
兄
刮
尼
慢
斩
末
汕
盾
脱
莫
触
迎
释
雄
雷
齐
冷
凡
副
卓
史
嚣
填
奶
妻
娃
岸
扭
拼
挺
族
棍
樟
泉
澳
烂
研
禧
粉
纷
胎
舞
赢
述
黍
佛
凯
娼
季
弱
慌
戍
灾
睛
秘
紫
躲
遵
～
$
伞
债
兑
厕
壹
姨
延
恰
抗
搬
既
枉
柏
烈
瓶
盈
祖
稍
粪
繁
缉
豆
賭
赞
遮
鑫
钓
锅
馨
鸽
伦
兔
妨
娱
嫁
寮
寿
忽
挤
摁
斤
斯
晕
朱
柳
渣
爆
砍
穷
羊
肃
舌
蜜
遍
锯
髓
伪
咯
唯
奈
姬
宋
岛
幌
庙
扔
拟
摔
梁
沃
涛
漏
疼
眠
绪
翔
肺
茂
葵
镜
顿
丁
丨
仿
偶
兆
函
噢
御
搜
摸
曝
杜
桶
潜
熟
画
笨
纸
羽
董
蔽
裁
贤
邓
饰
￥
Ш
乌
享
俊
俩
励
叶
墙
怒
怜
惑
捡
捷
旗
棉
欲
殊
浆
煤
熊
甘
症
窄
羞
耍
虑
誉
谅
郭
铲
震
颂
驻
魔
鲁
ш
√
〕
仲
促
傅
刹
剧
匙
吼
咬
壳
宗
嶂
庇
扎
搭
杰
池
浦
獗
玻
璃
疏
疾
盼
聪
船
蒙
處
贸
邦
钻
革
鹤
麟
們
厚
含
埋
夺
妞
婷
宽
崩
徇
恨
慧
抵
拳
擦
敏
朵
演
瓦
略
窜
缓
舒
裹
覆
诊
诽
谤
豫
贿
赵
辜
迅
钥
鼠
〔
乓
伴
冰
劲
卦
卷
厢
岀
徽
悉
慎
拾
挑
撒
梧
森
狱
猛
穴
符
纯
缠
耀
肇
肥
胆
胶
蓉
踩
逢
遗
郑
阶
韩
页
饮
驱
魂
{
}
█
●
乙
乞
仇
券
勇
呜
唤
孕
寸
帆
弓
探
携
摊
杆
毙
氓
沈
牙
狠
盟
禾
粮
糟
聋
肆
肤
胖
裂
诬
郎
鸭
默
Г
乃
仰
伍
勘
厘
召
哎
婊
徐
挨
旦
曰
曹
欣
溃
溅
潘
盔
瞎
筹
給
纹
耶
腿
蓄
谨
谭
蹭
躺
辽
迟
迹
适
钢
闪
闺
阅
阵
霉
д
е
ф
ы
╯
╰
丈
丫
丸
仓
佣
佬
储
冤
區
厨
吹
咒
喉
坣
垮
庐
忧
惯
愉
戒
抛
械
洒
渔
渠
漂
潭
燃
狼
琴
癌
碎
秦
糕
艳
芙
芯
虫
蚝
蛮
讼
谐
赤
蹲
酸
鉴
闷
颠
龄
′
∴
丘
丝
丧
仕
佰
偏
剥
卆
咸
唫
孤
尘
尿
屡
岳
帽
幢
恋
悔
惧
愤
扩
捐
捣
掌
描
援
搅
敌
桔
桩
棕
殖
液
渡
漫
漳
牵
痕
盒
砂
硬
篡
粥
署
舅
袖
谎
赠
趟
辑
郁
陶
鲤
①
②
╭
▽
『
』
ㄥ
丐
仟
佩
俺
努
呗
咙
咧
姚
姿
婴
宪
宫
尖
巧
廉
廊
恭
惹
拔
握
撬
旋
晶
株
沉
淑
炉
炖
煮
爬
瓷
睾
砖
罐
耐
耻
肚
艾
芝
菊
菱
菲
薪
裙
诸
贺
赁
辈
辞
辩
逐
逗
這
遥
酷
降
鞭
韵
颜
鸟
°
О
к
↙
☆
」
伏
伸
凉
刁
剑
卢
叹
吞
咖
哨
培
塔
奴
妄
妖
妥
姻
娇
孑
幕
庞
忌
愚
憨
挣
捉
昏
暖
東
枝
樂
歧
氏
沐
涨
淮
湿
滋
焚
玥
現
痒
础
磁
祠
秋
竞
筒
箭
粗
粵
耽
肠
胸
苗
苹
菌
蒋
號
請
贫
踏
轩
辣
钞
铃
锤
饿
麦
點
↗
⊙
╬
○
〉
「
〓
〡
乳
來
俾
個
傍
冯
叽
呈
呕
咣
喂
嗒
坤
墩
姆
娜
孔
孝
廖
恤
懒
扑
扒
抑
挀
掩
搂
晴
棒
棚
汗
沪
泡
滑
漠
爽
狡
猥
琳
瓜
皂
碗
磊
秽
線
绣
绳
翼
肩
腰
蔑
薄
薇
蝠
貪
贯
赂
蹦
轨
辐
郡
錢
铛
锋
锐
锡
顽
饶
ю
∞
⑧
△
乔
內
典
兽
冈
凑
剂
劈
匹
卅
卧
厌
吁
呆
喔
單
喵
喽
嘀
嚴
墓
妃
姑
姜
孟
宰
宴
峦
後
徘
忆
悲
愈
拌
捏
搏
撑
時
晋
晒
晰
杉
杤
柯
椅
榕
汤
汪
決
沁
浴
涂
溜
熙
爹
犹
瑰
畔
疆
瘦
皆
瞒
碼
秉
稀
稣
笼
缤
習
耒
肿
艰
苞
茨
荟
莱
萍
萨
葬
虐
虻
蛤
蝙
蟆
蠢
衅
見
诀
词
賺
趁
跪
踢
轴
迁
遂
銭
铭
隶
飘
骰
麒
．
＞
￡
з
л
–
″
※
↓
│
丿
亩
亵
仆
伯
伽
侈
俱
倾
兹
冉
冫
募
吏
咪
咱
哄
哆
哐
哑
嘻
嚷
國
堡
塑
夭
宙
寒
尝
届
巳
巾
弘
彬
徊
循
怨
悄
扮
扶
抬
拓
挟
掐
搁
搓
摧
擎
斌
旭
曼
杭
枢
枫
桑
梨
植
氯
沸
浮
渎
湛
為
犬
猜
玫
琼
甩
甸
瘤
發
睬
篮
經
纬
纵
缅
肝
脉
腔
臣
舰
芦
莉
莎
蒂
虾
蝶
衰
诅
谊
財
賠
輛
辨
迈
違
邱
邵
雾
麗
／
￣
Ξ
ν
∥
③
┃
┛
ニ
丛
乖
乛
亦
僧
冬
勋
吽
哒
唉
唑
啰
嘈
坟
堤
塌
墅
媳
宠
寶
尬
尴
尺
屈
岐
帖
幇
廓
廳
強
役
慰
戈
戶
抚
挽
掘
撕
擅
擒
昆
晖
朸
杠
杯
梭
榜
沖
泊
泓
津
浅
浓
浩
涅
淋
淡
滥
灶
煽
狭
狮
瑜
疲
痰
瘟
盯
矮
碌
禽
稻
竖
籁
粒
糖
缔
缝
肌
脖
艹
苍
茅
茗
莪
葛
蓢
薯
藤
袁
览
訴
話
诗
诵
豺
赏
跃
辰
逛
酿
門
闸
陂
雁
電
霞
韦
韬
饼
骤
麓
麼
龟

－
＜
＝
>
ⅹ
∨
∫
━
╮
◢
〈
㈩
乾
亅
仗
伱
佐
侣
俄
兜
冊
凳
凹
匝
卵
収
吾
哇
啸
喘
嘚
嚏
囊
囗
囚
坝
垂
垫
報
墟
壆
壓
壮
夹
奉
奋
奏
奕
妮
娄
娟
娥
娶
孽
宛
實
導
屠
崇
幅
幫
弊
悠
悬
惮
惶
憋
戸
扳
拎
拯
拽
捆
掂
斃
斥
昂
昊
昼
晩
曲
析
機
權
毂
毎
氺
汐
沅
泪
洛
浏
渴
溶
滩
滾
澡
灌
灣
無
煎
熄
燥
牪
玖
玺
畏
痞
痴
盡
睁
硪
碾
祈
祟
祭
祺
稼
窑
窠
筋
筷
簇
緊
翘
翰
耗
聯
胳
腹
膊
膜
膝
臂
芹
茄
荆
荬
莋
莘
葫
螺
衡
衿
視
詹
誓
說
诡
诫
谍
谛
谜
谱
趣
践
蹄
辦
逝
逞
遏
钦
铜
闆
陇
霍
韶
響
颤
饥
驿
鹅
鹰
齿
＂
｜

	
±
ò
÷
Ю
а
г
й
н
у
←
≦
≧
┏
◤
乚
亂
佑
侄
侠
俗
傲
僚
剪
匆
叙
叨
吆
吕
吭
呒
哟
哺
唆
唬
唾
啃
啷
喏
喱
嗨
嘲
噗
囍
圩
坛
坭
埖
場
墨
夕
夸
妆
妳
婕
婪
嫂
寅
寡
將
履
崴
巅
巫
幚
廷
彡
恍
悟
悯
惚
慨
懈
懵
扈
拢
挫
捌
捞
揍
敞
敦
暑
曦
杳
柒
桖
棑
棺
榈
橫
歹
殡
氵
沥
沵
泛
浇
涩
涵
淇
渐
渗
渝
溡
溦
滞
滿
漁
瀛
瀭
炫
炭
炳
烫
煌
熔
熬
狙
猎
献
猴
玳
琐
番
皓
皖
監
矿
砰
硕
窍
窥
竭
粸
絶
绒
绵
罢
義
翅
翡
肋
肛
胀
胃
脂
腻
芒
芪
芫
苟
茫
荒
荫
荭
菅
菩
萌
蒲
薮
藐
蚊
蝴
衫
褔
覃
訊
謍
讽
谝
貝
貸
資
賣
贰
赃
跋
蹋
躁
逊
還
邑
郴
酬
釦
錯
钉
開
關
阀
陵
隊
雇
霜
鞍
領
頭
頻
颈
颐
颗
馅
駡
骆
鲍
鲘
鹿
︿
＊
＼
¤
×
ā
ē
ˉ
Б
Д
З
Л
Ф
Щ
Ы
б
в
ж
м
о
р
с
ц
э
―
℃
℅
Ⅹ
∏
∧
∩
≡
≥
┌
┐
└
┕
┘
┙
┬
┰
┼
╱
◣
〖
〗
づ
ㄎ
丙
丟
並
乒
亓
亠
佘
係
俐
俭
俳
倞
倡
傳
僻
儒
兀
兮
冶
凝
凿
刊
別
削
剖
劇
勃
勉
勝
匀
匕
卌
卑
卟
卯
厖
厲
厶
叼
吪
呋
呐
咐
咑
咘
哀
唇
唔
問
啤
啪
嗄
嗅
嗓
嗦
嘘
噌
嚎
囧
園
團
坎
坜
坠
坦
坷
垄
埃
堰
墈
壶
奧
妍
姣
媚
嫦
嬉
孖
孰
學
寞
寺
尨
屑
屿
岔
峥
崔
崗
崽
嶶
巢
巿
帕
帘
師
幹
庸
廈
彊
彦
彼
惕
慈
慕
憎
應
懿
扛
扱
抠
披
拄
拧
挠
挿
捂
捅
捶
捺
掏
採
損
搔
撥
敗
敛
敷
旨
旬
昭
昵
會
朴
枕
枯
柝
柴
査
栈
栓
桦
梗
條
梵
棠
椒
椛
楔
楠
榨
榮
槽
樊
樱
毅
氛
汁
汼
沂
沱
沾
況
泗
泣
泼
洮
洼
浨
浸
涧
淔
渺
溫
漆
濠
炪
炯
炷
炼
烛
焖
焰
煩
煲
爪
牜
牟
犊
犭
狸
玄
玆
玠
玮
玷
珂
珆
珺
琪
瑕
瓯
產
甪
甴
畲
疵
痣
皿
盀
眉
眯
睇
睿
瞅
瞪
矗
矩
硫
碑
磕
磡
祂
稔
稽
穩
窒
筽
簕
糯
納
紸
絡
網
纤
纽
绊
绎
绩
绰
缢
缩
缸
罔
罰
翁
翱
耕
耙
聆
肢
肮
肾
胞
脆
脫
腊
腌
腦
臉
舉
舔
舜
艇
艘
艮
芋
芐
芣
芽
苔
茬
茭
荃
荡
莳
莹
萃
萎
萝
著
葩
葱
蓬
薛
蚌
蛐
蜡
蟹
衬
袍
袜
褚
褥
規
訟
訫
調
譒
變
诋
诞
诲
谘
谦
谴
費
賂
贡
赋
赐
趕
趾
跤
踞
踹
較
轉
轎
轭
辺
迖
迴
逄
進
過
邊
郝
酌
酗
酝
醴
銀
銮
鎹
钩
钰
铝
锄
锈
锭
镌
長
間
阮
阱
陋
陟
陡
隙
雀
霄
靖
題
額
類
颅
颖
飚
饱
饺
驴
驼
骄
鳌
鳞
鵬
鶴
黃
黔
﹢
Ｏ
［
］
ｏ
｛
￠

<
ì
ó
ū
ˇ
α
β
θ
π
Й
М
Р
Ц
п
т
х
ч
ь
я
№
Ⅰ
Ⅴ
ⅰ
↑
∝
∠
∮
⊥
⑩
⒉
⒌
┊
┯
□
◥
〃
〆
〇
え
つ
て
ノ
ヵ
ー
ヽ
ㄖ
ㄧ
丅
丞
丯
丷
乀
乂
乄
乍
乏
乑
乜
亞
亨
亻
仨
仩
仹
仼
伊
伐
佔
佤
佪
佺
佽
侃
侍
侬
俞
俪
俻
倁
倔
倚
偈
傢
僣
兩
兲
冇
冚
冥
凄
凸
刣
刭
剐
剘
剛
剝
勄
動
匠
卒
単
卾
厄
厝
叁
叠
叮
吖
吠
吥
吻
呛
呮
呺
咀
咅
咏
咤
哉
哋
哌
哯
哲
唞
唠
唳
啋
啡
啶
喻
嗌
嗖
嗪
嘎
嘞
嘟
嘢
嘭
嘱
嘿
嚸
囎
囔
囤
囿
圍
垒
垣
垦
垨
垹
埠
埭
埰
堑
塗
夂
夲
契
奠
妊
妗
婇
婶
媲
嫩
嬴
孚
孞
孡
孢
孥
宥
寂
寇
寨
寰
對
尐
屍
屙
屯
屳
岂
岖
岢
岱
岼
峄
峪
峯
崎
崖
崛
嵘
嶸
巍
巽
帯
帶
帺
幂
幔
幗
幛
幽
幾
庚
庠
廠
廣
廴
廻
弧
彥
彯
復
徴
忏
忚
怠
恁
恏
恥
恼
悚
惦
惫
愁
愽
慝
憡
懆
懷
戋
戥
戮
扂
扖
扼
抉
抨
抹
拂
拇
拷
挢
捍
捎
捧
掠
掫
掬
揀
揉
揪
揾
摃
摘
摽
撇
撩
撮
撰
撵
撼
撽
擾
攏
攒
攝
攴
攸
斟
斷
旣
旱
昇
昔
昱
晃
晟
晡
暨
曳
札
朲
朽
杈
杏
杞
杷
枂
枇
枚
枷
柄
柞
柠
柺
栅
栖
栽
框
桓
桨
桿
棘
棟
棸
椐
椿
業
極
楷
楹
榀
榆
榛
槐
槛
槟
槿
樓
樘
樣
樾
橘
橦
檀
檄
檏
檬
櫃
歀
歩
殉
毀
氟
氢
氣
氧
氮
氰
汀
汛
汝
沓
沦
沧
沫
泇
泵
泷
泸
泾
泿
洊
浊
浔
涕
涚
涣
涯
涼
淄
淌
淹
渉
渊
湃
湮
溥
溮
滔
漯
漱
潛
潢
澄
澈
澎
澫
濟
瀚
灬
灿
炓
炜
烁
烘
烷
烽
焊
焱
煅
煜
煞
熏
熨
燈
營
爌
爫
爭
爰
爵
爻
牞
牡
牺
犀
犇
狄
狞
狰
猾
獲
珈
珊
珞
珥
琓
琢
琥
琦
琺
琻
瑶
瑾
璋
璟
瓢
甄
甫
當
疚
疤
疮
痔
痪
痳
瘋
瘫
癈
癖
癸
皈
皋
盅
盹
睌
睫
睹
瞌
瞟
瞬
矜
矢
矫
砣
硚
碚
碳
磅
磺
礙
祁
祐
祚
祿
禅
禹
禺
秤
稚
稞
稠
種
穆
竿
笫
笳
筐
筜
筝
筠
筦
箐
篇
篓
簁
簧
簿
籴
粘
粟
粲
粳
粽
糀
約
緯
纟
纫
纱
绞
绮
绯
绽
缇
缚
罂
羁
羌
羔
羡
羿
聂
聞
肘
肴
胛
胤
胨
胯
脅
脊
脾
腑
腕
腥
腳
膀
膏
膛
膺
臻
舂
舆
與
舟
舳
舵
艽
芷
苄
苓
苡
苯
苺
茁
茎
茑
茓
茯
茴
茵
茺
荖
莊
莓
莮
菁
菇
菛
華
萧
萬
葃
葒
葡
葳
蒎
蒜
蒼
蓓
蔏
蔓
蔗
蔬
蔴
蔻
蕙
蕾
藉
藍
藓
蘑
虞
蚤
蚰
蛀
蛆
蛊
蛛
蛟
蛳
蜂
蜇
蜗
蜘
蜥
蜻
蝎
蟀
蟋
蠔
衍
衔
衙
衝
衷
補
裝
製
褂
褒
褪
襄
覺
訂
註
誑
誮
講
證
讪
讶
讹
译
诩
诳
诿
谩
豁
豔
豳
豹
貉
貣
貨
買
賬
賽
贏
贞
赎
赟
赴
趋
跌
跷
踝
踣
蹈
蹊
蹬
載
輌
輕
轧
辇
辙
辟
辫
辶
迂
迍
迸
逋
逍
逑
連
逯
運
遐
遣
邂
邯
邸
邹
郸
郾
鄉
鄙
酚
酣
酥
酮
酱
醇
醚
醛
醜
醭
釅
釜
釮
鉔
鋂
錄
錦
錵
鎏
鎮
鐵
钶
铅
铐
铠
铬
锂
锌
锒
锚
锢
锥
镉
镍
镕
镖
镯
閤
閥
闫
闰
闵
阎
阜
阪
陳
隋
隱
雙
霆
霝
霺
霾
靓
靳
韆
頑
願
颁
颇
颧
飛
飲
餸
饢
饵
馋
馬
騎
騙
驚
驳
骅
骊
骟
骠
骷
髙
髦
鬆
鬦
魁
魚
鮽
鯆
鲨
鲩
鲸
鳄
鳖
鸥
鸦
鸵
鹌
鹭
麔
麽
黒
黝
鼒
龇
龚
︽
﹌
％
＋
＠
｀
